[
    {
        "Страна": "Литва",
        "Тип": "Посольство"
    },
    {
        "Адрес:": "ул. Захарова 68 220088 Минск, Беларусь",
        "Телефон:": "+375 17 285 2449, +375 17 285 2448 (информация предоставляется с 9.00 до 13.00 и с 14.00 до 16.00)",
        "Факс:": "+375 17 285 31 74",
        "Электронная Почта:": " При посылке (досылке) информации, необходимой для приема решения о выдаче визы, по эл. почте в тексте письма (не в приложениях) необходимо указать, когда были переданы документы, в какое окно, имя и фамилию заявителя, для которого досылаются документы, а также необходимо указать контакты отправителя письма. Письма с приложениями без указанной информации Посольством не рассматриваются. Документы, поступившие в Посольство по электронной почте, не будут приложены к Вашему ходатайству, если они не были запрошены Посольством.",
        "Время Работы Посольства:": " Понедельник - Четверг  9.00-18.00  Пятница  9.00-17.00 Обеденный перерыв: 13.00-13.45",
        "Время Приёма Консульского Отдела:": "ВИЗЫ  Понедельник - Пятница  9.00-13.00 (прием документов для получения визы)  Понедельник - Четверг  16.00-17.00,  Пятница  15.00-16.00 (выдача паспортов) КОНСУЛЬСКАЯ ПОМОЩЬ  Вторник - Четверг  14.00-16.30 (приём и консультации по вопросам гражданства, разрешений на временное проживание на территории Литовской Республики, получения, замены паспортов граждан Литовской Республики, консульских справок, свидетельств (метрик), нотариальные действия)  Вторник - Четверг  16.30-17.00 (выдача паспортов, консульских справок, свидетельств)",
        "Контакты Консульского Отдела:": "КОНСУЛЬСКАЯ ПОМОЩЬ  +375 17 217 6496",
        "Важно:": "РЕГИСТРАЦИЯ на подачу документов в Посольстве для получения шенгенской визы: РЕГИСТРАЦИЯ ONLINE(Места для регистрации открываются в рабочие дни с 13.00 до 14.00) ЧАСТО ЗАДАВАЕМЫЕ ВОПРОСЫ ПРО РЕГИСТРАЦИЮ ONLINE ЗАПОЛНИТЬ ЗАЯВЛЕНИЕ НА ПОЛУЧЕНИЕ ВИЗЫ Члены семьи (супруги, несовершеннолетние дети (в том числе – приемные)) граждан Литвы или ЕС (ЕЭП и Швейцарии), лица старше 60 лет и лица, имеющие удостоверение инвалидности, документы на выдачу шенгенских виз в Посольство могут подавать без предварительной регистрации. при обращении за получением и выдачей паспортов граждан Литовской Республики, выдачей консульских справок, свидетельств (метрик), консультацией и приемом документов по вопросам гражданства, а также вида на жителсьтво в Литовской Республки, и выдачей доверенностей: по телефонам +375 17 217 6496 (9.00-13.00) и +375 17 217 6493.",
        "Внимание:": "В нерабочее время представительства, в выходные и праздничные дни, при несчастных случаях или других неотложных обстоятельствах звонить в Министерство иностранных дел ЛР по телефону +370 5 2362444 "
    }
]